[
    {    "id": 1,
         "tag":"palm",
         "name": "Palmleaf Square Plate",
         "exclusive":"yes",
         "price_range":"17,99 - 31,80",
         "size":"20 cm x 20 cm",
         "price": {"30":"17.99","60":"31.80"},
         "image_1": "/static/img/products/palmleaf/square_20/1.png",
         "image_2": "/static/img/products/palmleaf/square_20/2.png",
         "image_3": "/static/img/products/palmleaf/square_20/3.png",
         "image_4": "/static/img/products/palmleaf/square_20/1.png",
         "info":"Enhance your dining experience with our 20 cm x 20 cm Palmleaf Square Plate. Combining sustainability with style, this plate is perfect for any occasion, from casual picnics to elegant dinner parties.",
         "key_head_1":"Natural and Sustainable:",
         "key_para_1":"Made from naturally fallen areca palm leaves, our plates are 100% biodegradable and compostable, offering an eco-friendly alternative to disposable plastic and paper plates.",
         "key_head_2":"Unique Design:",
         "key_para_2":"Each plate boasts a distinctive grain pattern, giving it a rustic, elegant look that adds a touch of nature to your table setting.",
         "key_head_3":"Durable and Sturdy:",
         "key_para_3":"Designed to hold both hot and cold foods, the plate is heat-resistant, leak-proof, and microwave safe, ensuring it can handle a variety of dishes without losing its form.",
         "key_head_4":"Chemical-Free:",
         "key_para_4":"Free from harmful chemicals and additives, our palmleaf plates are safe for food use and ideal for serving meals with confidence.",
         "key_head_5":"Versatile Use:",
         "key_para_5":"Perfect for outdoor events, parties, weddings, and catering, as well as for daily use at home. The square design offers ample space for a variety of foods, making it practical and stylish.",
         "ben_head_1":"Environmental Impact:",
         "ben_para_1":"By choosing our palmleaf plates, you contribute to reducing plastic waste and promoting sustainable practices. Each plate naturally decomposes within a few months, returning valuable nutrients to the earth.",
         "ben_head_2":"Aesthetic Appeal:",
         "ben_para_2":"The natural beauty of palm leaves brings an organic, sophisticated charm to any event. Each plate is unique, adding a special touch to your dining presentation.",
         "ben_head_3":"Convenience:",
         "ben_para_3":"These plates offer the convenience of disposable tableware without the environmental guilt. After use, simply compost or dispose of them in an eco-friendly manner.",
         "dim":"20 cm x 20 cm (8 in x 8 in)",
         "material":"Areca Palm Leaf",
         "pack":"Available in packs of 25, 50, and 100",
         "usage":"Suitable for hot and cold foods, microwave safe",
         "start_price":"17,99",
         "end_price":"31,80",
         "quantity_1":"30",
         "quantity_2":"60"
     },
     {   "id": 2,
         "tag":"palm",
         "name": "Palmleaf Square Plate",
         "exclusive":"no",
         "price_range":"19,80 - 32,40",
         "size":"25 cm x 25 cm",
         "price": {"30":"19.80","60":"32.40"},
         "image_1": "/static/img/products/palmleaf/square_25/4.png",
         "image_2": "/static/img/products/palmleaf/square_25/5.png",
         "image_3": "/static/img/products/palmleaf/square_25/6.png",
         "image_4": "/static/img/products/palmleaf/square_25/4.png",
         "info":"Elevate your dining experience with our Palm Leaf Square Plate, measuring 25 cm x 25 cm. Crafted from naturally fallen palm leaves, this plate offers an environmentally friendly alternative to conventional disposable tableware, combining sustainability with style and practicality.",
         "key_head_1": "Eco-Friendly and Sustainable:",
         "key_para_1": "Natural Material: Made from 100% natural and biodegradable palm leaves, our plates are an excellent choice for those committed to reducing their environmental footprint. Compostable: These plates decompose naturally, turning into nutrient-rich compost, thus minimizing waste and promoting soil health.",
         "key_head_2": "Sturdy and Reliable:",
         "key_para_2": "Durable Construction: Despite being lightweight, these plates are remarkably sturdy and can handle a variety of foods, from appetizers to main courses, without bending or leaking. Heat Resistant: Suitable for both hot and cold foods, these plates can withstand high temperatures, making them perfect for serving hot meals straight from the oven or grill.",
         "key_head_3": "Stylish and Versatile:",
         "key_para_3": "Elegant Design: The natural grain of the palm leaf adds a touch of rustic charm to any table setting, making these plates ideal for weddings, parties, picnics, and other special occasions. Unique Look: Each plate has its own unique pattern and color variations, offering a distinctive and sophisticated presentation for your culinary creations.",
         "key_head_4": "Safe and Chemical-Free:",
         "key_para_4": "Non-Toxic: Free from harmful chemicals and additives, our palm leaf plates are safe for both you and the environment. They are naturally treated and contain no artificial coatings or preservatives.",
         "ben_head_1": "Perfect for Any Occasion:",
         "ben_para_1": "Whether you're hosting a casual family gathering, a corporate event, or an elegant outdoor celebration, our 25 cm x 25 cm Palm Leaf Square Plates provide a stylish and sustainable serving solution. Impress your guests with their natural beauty and functionality while making a positive impact on the planet.",
         "ben_head_2": "Easy Disposal and Cleanup:",
         "ben_para_2": "After your event, simply dispose of the plates in a compost bin or backyard compost pile. Unlike plastic or styrofoam, these plates will break down naturally and enrich the soil, leaving no trace of waste behind.",
         "dim": "25 cm x 25 cm (10 in x 10 in)",
         "material": "Areca Palm Leaf",
         "pack": "Available in packs of 25, 50, and 100",
         "usage": "Suitable for hot and cold foods, microwave safe",
         "start_price":"19,80",
         "end_price":"32,40",
         "quantity_1":"30",
         "quantity_2":"60"
     },
     {   "id": 3,
         "tag":"palm",
         "name": "Palmleaf Salad/Soup Bowl",
         "exclusive":"yes",
         "price_range":"19,80 - 32,40",
         "size":"18 cm x 3 cm",
         "price": {"30":"19.80","60":"32.40"},
         "image_1": "/static/img/products/palmleaf/round_18/7.png",
         "image_2": "/static/img/products/palmleaf/round_18/8.png",
         "image_3": "/static/img/products/palmleaf/round_18/7.png",
         "image_4": "/static/img/products/palmleaf/round_18/8.png",
         "info":"Introducing our Palmleaf Salad/Soup Bowl, the perfect blend of sustainability and style for your culinary presentations. Crafted from naturally fallen areca palm leaves, this bowl offers an environmentally conscious alternative to traditional disposable tableware without compromising on quality or aesthetics.",
         "key_head_1": "Natural Material:",
         "key_para_1": "Made from 100% natural areca palm leaves, each bowl is unique with its own distinct texture and pattern, reflecting the beauty of nature.",
         "key_head_2": "Eco-Friendly:",
         "key_para_2": "Completely biodegradable and compostable, our palmleaf bowls help reduce your carbon footprint and minimize environmental impact.",
         "key_head_3": "Durable and Sturdy:",
         "key_para_3": "Despite their natural origins, these bowls are remarkably strong and durable, capable of holding both hot and cold dishes without leaking or becoming flimsy.",
         "key_head_4": "Versatile Use:",
         "key_para_4": "With a diameter of 18 cm and a depth of 3 cm, these bowls are ideal for serving salads, soups, desserts, and more, making them perfect for both casual gatherings and elegant events.",
         "key_head_5": "Chemical-Free:",
         "key_para_5": "No chemicals or additives are used in the manufacturing process, ensuring that your food remains safe and uncontaminated.",
         "ben_head_1": "Sustainable Dining:",
         "ben_para_1": "By choosing palmleaf bowls, you are supporting a sustainable lifestyle and contributing to the reduction of plastic waste.",
         "ben_head_2": "Stylish Presentation:",
         "ben_para_2": "The natural look and feel of these bowls add a touch of rustic charm to any table setting, enhancing the dining experience for your guests.",
         "ben_head_3": "Easy Disposal:",
         "ben_para_3": "After use, these bowls can be disposed of in your compost bin, where they will break down naturally and enrich the soil.",
         "ben_head_4": "Ideal For:",
         "ben_para_4": "Parties and Events: Perfect for eco-conscious hosts looking to impress their guests with beautiful, sustainable tableware. Catering and Food Services: A practical and stylish choice for catering companies and food service providers committed to reducing their environmental impact. Everyday Use: Suitable for daily meals at home, providing a convenient and eco-friendly alternative to traditional dishes.",
         "dim": "ø18 cm x 3 cm Depth",
         "material": "Areca Palm Leaf",
         "pack": "Available in packs of 25, 50, and 100",
         "usage": "Suitable for hot and cold foods, microwave and freezer safe",
         "start_price":"19,80",
         "end_price":"32,40",
         "quantity_1":"30",
         "quantity_2":"60"
     },
     {   "id": 4,
         "tag":"palm",
         "name": "Palmleaf Round Plate",
         "exclusive":"no",
         "price_range":"18,60 - 33,60",
         "size":"20 cm x 20 cm",
         "price": {"30":"18.60","60":"33.60"},
         "image_1": "/static/img/products/palmleaf/round_20/9.png",
         "image_2": "/static/img/products/palmleaf/round_20/10.png",
         "image_3": "/static/img/products/palmleaf/round_20/9.png",
         "image_4": "/static/img/products/palmleaf/round_20/10.png",
         "info":"Introducing our Palmleaf Round Plate, 20 cm in diameter – the perfect solution for sustainable and stylish dining. Crafted from naturally fallen areca palm leaves, these plates offer a beautiful and eco-conscious alternative to traditional disposable tableware.",
         "key_head_1": "100% Natural Material:",
         "key_para_1": "Made from fallen areca palm leaves, each plate boasts a unique, natural look with distinct textures and patterns.",
         "key_head_2": "Eco-Friendly:",
         "key_para_2": "Completely biodegradable and compostable, these plates break down naturally, helping to reduce landfill waste and environmental impact.",
         "key_head_3": "Durable and Sturdy:",
         "key_para_3": "Despite their natural composition, these plates are strong and resilient, suitable for holding both hot and cold foods without bending or leaking.",
         "key_head_4": "Chemical-Free:",
         "key_para_4": "No chemicals or additives are used in the production process, ensuring your food remains safe and free from contamination.",
         "key_head_5": "Versatile Use:",
         "key_para_5": "With a 20 cm diameter, these plates are ideal for a variety of dishes, from appetizers and salads to main courses and desserts.",
         "ben_head_1": "Sustainable Choice:",
         "ben_para_1": "By opting for palmleaf plates, you are contributing to a greener planet and reducing your carbon footprint.",
         "ben_head_2": "Elegant Presentation:",
         "ben_para_2": "The natural beauty of the palm leaf adds a touch of rustic elegance to any meal, enhancing your dining experience.",
         "ben_head_3": "Convenient Disposal:",
         "ben_para_3": "After use, simply dispose of these plates in your compost bin, where they will naturally decompose and enrich the soil.",
         "ben_head_4": "Perfect For:",
         "ben_para_4": "Parties and Events: Ideal for eco-conscious hosts who want to impress their guests with sustainable, stylish tableware. Catering and Food Services: A practical and attractive option for caterers and food service providers committed to reducing environmental impact. Everyday Use: Suitable for daily meals, offering a convenient and environmentally friendly alternative to plastic or paper plates.",
         "dim": "20 cm",
         "material": "Areca Palm Leaf",
         "pack": "Available in packs of 25, 50, and 100",
         "usage": "Suitable for hot and cold foods",
         "start_price":"18,60",
         "end_price":"33,60",
         "quantity_1":"30",
         "quantity_2":"60"
     },
     {   "id": 5,
         "tag":"palm",
         "name": "Palmleaf Rectangle Plate",
         "exclusive":"yes",
         "price_range":"19,50 - 34,80",
         "size":"24 cm x 16,5 cm",
         "price": {"30":"19.50","60":"34.80"},
         "image_1": "/static/img/products/palmleaf/rect/11.png",
         "image_2": "/static/img/products/palmleaf/rect/12.png",
         "image_3": "/static/img/products/palmleaf/rect/11.png",
         "image_4": "/static/img/products/palmleaf/rect/12.png",
         "info":"Elevate your dining experience with our Palmleaf Rectangle Plate, measuring 24 cm x 16.5 cm. Crafted from naturally fallen areca palm leaves, this eco-friendly plate is the perfect sustainable alternative to traditional disposable tableware.",
         "key_head_1": "Natural and Sustainable:",
         "key_para_1": "Made from 100% natural areca palm leaves, these plates are fully biodegradable and compostable, ensuring minimal environmental impact.",
         "key_head_2": "Unique and Stylish:",
         "key_para_2": "Each plate boasts its own unique texture and grain pattern, adding a touch of natural elegance to your table setting.",
         "key_head_3": "Durable and Sturdy:",
         "key_para_3": "Designed to hold both hot and cold dishes, these plates are robust and leak-resistant, making them ideal for any meal.",
         "key_head_4": "Chemical-Free:",
         "key_para_4": "Our palmleaf plates are free from harmful chemicals and additives, ensuring safe and healthy dining for you and your guests.",
         "key_head_5": "Versatile Use:",
         "key_para_5": "With dimensions of 24 cm x 16.5 cm, these plates are perfect for serving main courses, appetizers, desserts, and more.",
         "ben_head_1": "Environmentally Friendly:",
         "ben_para_1": "By choosing our palmleaf plates, you are reducing plastic waste and contributing to a healthier planet.",
         "ben_head_2": "Convenient and Practical:",
         "ben_para_2": "These disposable plates offer the convenience of single-use tableware without the environmental guilt.",
         "ben_head_3": "Compostable:",
         "ben_para_3": "After use, simply dispose of the plates in your compost bin, where they will naturally break down and enrich the soil.",
         "ben_head_4": "Ideal For:",
         "ben_para_4": "Parties and Events: Perfect for eco-conscious hosts looking to impress their guests with stylish and sustainable tableware. Catering and Food Services: A practical choice for catering companies and food service providers committed to reducing their environmental footprint. Everyday Use: Suitable for daily meals at home, picnics, barbecues, and more.",
         "dim": "24 cm x 16.5 cm",
         "material": "Areca Palm Leaf",
         "pack": "Available in packs of 25, 50, and 100",
         "usage": "Suitable for hot and cold foods",
         "start_price":"19,50",
         "end_price":"34,80",
         "quantity_1":"30",
         "quantity_2":"60"
     },
     {   "id": 6,
         "tag":"sugar",
         "name": "Sugarcane Hamburger Box",
         "exclusive":"no",
         "price_range":"12,50 - 44,98",
         "size":"15 cm x 15 cm",
         "price": {"50":"12.50","250":"44.98"},
         "image_1": "/static/img/products/sugarcane/box_15/13.png",
         "image_2": "/static/img/products/sugarcane/box_15/14.png",
         "image_3": "/static/img/products/sugarcane/box_15/15.png",
         "image_4": "/static/img/products/sugarcane/box_15/13.png",
         "info":"Introducing our Sugarcane Hamburger Clamshell, the perfect solution for serving and transporting your delicious burgers in an environmentally responsible way. Crafted from bagasse, a byproduct of sugarcane processing, this clamshell combines durability and sustainability, making it an ideal replacement for traditional plastic or foam containers.",
         "key_head_1": "Natural Material:",
         "key_para_1": "Made from 100% biodegradable and compostable bagasse, our clamshells offer an eco-friendly alternative that helps reduce plastic waste.",
         "key_head_2": "Sturdy and Reliable:",
         "key_para_2": "Despite being made from natural fibers, these clamshells are exceptionally strong and capable of holding large, juicy hamburgers without bending or leaking.",
         "key_head_3": "Ideal Size:",
         "key_para_3": "Measuring 15 cm x 15 cm, this clamshell is perfectly sized to fit standard hamburgers, ensuring your food stays secure and presentable during transport.",
         "key_head_4": "Heat and Grease Resistant:",
         "key_para_4": "Designed to withstand hot and greasy foods, these clamshells ensure that your burgers remain fresh and intact from kitchen to customer.",
         "key_head_5": "Microwave Safe:",
         "key_para_5": "Convenient for reheating, our clamshells can be safely used in the microwave, making them practical for both customers and food service providers.",
         "key_head_6": "Chemical-Free:",
         "key_para_6": "Free from harmful chemicals and additives, these containers are safe for direct food contact, ensuring your food remains pure and uncontaminated.",
         "ben_head_1": "Sustainable Choice:",
         "ben_para_1": "By choosing our sugarcane clamshells, you are contributing to a reduction in plastic pollution and supporting the movement towards a greener planet.",
         "ben_head_2": "Enhances Brand Image:",
         "ben_para_2": "Using eco-friendly packaging can enhance your business’s reputation, showing your commitment to sustainability and attracting environmentally conscious customers.",
         "ben_head_3": "Easy Disposal:",
         "ben_para_3": "After use, these clamshells can be composted, turning into valuable nutrients for the soil rather than adding to landfill waste.",
         "ben_head_4": "Ideal For:",
         "ben_para_4": "Restaurants and Food Trucks: Perfect for serving hamburgers, sandwiches, and other takeout items, providing a sustainable option for on-the-go meals. Catering Services: An excellent choice for catering events, ensuring food stays fresh and presentable while minimizing environmental impact. Everyday Use: Suitable for home use, whether for packing lunches or serving guests, offering a practical and eco-friendly alternative to disposable plastic containers.",
         "dim": "15 cm x 15 cm",
         "material": "Bagasse (Sugarcane Byproduct)",
         "pack": "Available in packs of 50, 100, and 200",
         "usage": "Suitable for hot and cold foods, microwave safe",
         "start_price":"12,50",
         "end_price":"44,98",
         "quantity_1":"50",
         "quantity_2":"250"
     },
     {   "id": 7,
         "tag":"sugar",
         "name": "Sugarcane Compartment Clamshell",
         "exclusive":"yes",
         "price_range":"14,99 - 48,98",
         "size":"20 cm x 20 cm",
         "price": {"50":"14.99","200":"48.98"},
         "image_1": "/static/img/products/sugarcane/clamshell_20/19.png",
         "image_2": "/static/img/products/sugarcane/clamshell_20/20.png",
         "image_3": "/static/img/products/sugarcane/clamshell_20/21.png",
         "image_4": "/static/img/products/sugarcane/clamshell_20/19.png",
         "info":"Introducing our Sugarcane Undivided Clamshell, a perfect eco-friendly solution for your takeout and food storage needs. Made from 100% natural sugarcane fiber (bagasse), this clamshell offers a sustainable and compostable alternative to traditional plastic containers without sacrificing durability or functionality.",
         "key_head_1": "Eco-Friendly Material:",
         "key_para_1": "Crafted from renewable sugarcane fibers, this clamshell is fully biodegradable and compostable, ensuring minimal environmental impact.",
         "key_head_2": "Sturdy and Durable:",
         "key_para_2": "Designed to be strong and resilient, it can handle both hot and cold foods without bending, leaking, or losing its shape.",
         "key_head_3": "Generous Size:",
         "key_para_3": "With dimensions of 20 cm x 20 cm, this undivided clamshell provides ample space for a variety of meals, making it ideal for entrees, salads, desserts, and more.",
         "key_head_4": "Safe for Food Contact:",
         "key_para_4": "Free from harmful chemicals and additives, this clamshell is safe for direct food contact, keeping your meals fresh and uncontaminated.",
         "key_head_5": "Heat and Cold Resistant:",
         "key_para_5": "Suitable for both hot and cold foods, it can withstand temperatures up to 220°F (104°C) without compromising its integrity.",
         "key_head_6": "Microwave and Freezer Safe:",
         "key_para_6": "Perfect for reheating leftovers or storing food, this clamshell is versatile enough to handle various kitchen tasks.",
         "ben_head_1": "Environmental Responsibility:",
         "ben_para_1": "By choosing our sugarcane clamshell, you are supporting a reduction in plastic waste and promoting a greener planet.",
         "ben_head_2": "Convenience and Versatility:",
         "ben_para_2": "Ideal for restaurants, cafes, food trucks, and home use, this clamshell is perfect for takeout, delivery, picnics, and more.",
         "ben_head_3": "Stylish and Practical:",
         "ben_para_3": "Its clean, natural look enhances food presentation, providing an appealing and practical solution for your food packaging needs.",
         "ben_head_4": "Ideal For:",
         "ben_para_4": "Restaurants and Cafes: Offer your customers an eco-friendly packaging option that reflects your commitment to sustainability. Catering and Events: Perfect for serving meals at events, parties, and gatherings, making cleanup easy and environmentally friendly. Everyday Use: Convenient for meal prep, picnics, and on-the-go dining, providing a sustainable option for everyday use.",
         "dim": "20 cm x 20 cm",
         "material": "Bagasse (Sugarcane Fiber)",
         "pack": "Available in packs of 50, 100, and 200",
         "usage": "Suitable for hot and cold foods, microwave and freezer safe",
         "start_price":"14,99",
         "end_price":"48,98",
         "quantity_1":"50",
         "quantity_2":"200"
     },
     {   "id": 8,
         "tag":"sugar",
         "name": "Sugarcane Compartment Clamshell",
         "exclusive":"no",
         "price_range":"15,99 - 49,99",
         "size":"23 cm x 15 cm",
         "price": {"50":"15.99","250":"49.99"},
         "image_1": "/static/img/products/sugarcane/clamshell_23/16.png",
         "image_2": "/static/img/products/sugarcane/clamshell_23/17.png",
         "image_3": "/static/img/products/sugarcane/clamshell_23/18.png",
         "image_4": "/static/img/products/sugarcane/clamshell_23/16.png",
         "info":"Introducing our Sugarcane 2 Compartment Clamshell, a sustainable and practical solution for your food packaging needs. Made from bagasse, the fibrous byproduct of sugarcane processing, this clamshell is designed to provide an eco-friendly alternative to traditional plastic containers.",
         "key_head_1": "Eco-Friendly Material:",
         "key_para_1": "Constructed from 100% natural sugarcane fiber, this clamshell is fully biodegradable and compostable, helping to reduce your environmental footprint.",
         "key_head_2": "Two Convenient Compartments:",
         "key_para_2": "The clamshell features two separate compartments, allowing you to keep different food items neatly organized and preventing cross-contamination of flavors.",
         "key_head_3": "Sturdy and Durable:",
         "key_para_3": "Despite being eco-friendly, the clamshell is strong and sturdy, able to hold hot and cold foods without becoming soggy or leaking.",
         "key_head_4": "Microwave and Freezer Safe:",
         "key_para_4": "Perfect for reheating meals in the microwave or storing leftovers in the freezer, offering versatility for everyday use.",
         "key_head_5": "Chemical-Free:",
         "key_para_5": "Free from harmful chemicals and additives, ensuring that your food remains safe and uncontaminated.",
         "key_head_6": "Secure Closure:",
         "key_para_6": "The clamshell design with a secure locking mechanism keeps your food fresh and contained during transport.",
         "ben_head_1": "Sustainable Choice:",
         "ben_para_1": "By choosing our sugarcane clamshell, you contribute to reducing plastic waste and supporting a more sustainable future.",
         "ben_head_2": "Convenient and Versatile:",
         "ben_para_2": "Ideal for a variety of meals, from lunches and dinners to takeout and catering events. The two compartments make it easy to separate main courses from sides or desserts.",
         "ben_head_3": "Safe and Hygienic:",
         "ben_para_3": "The natural, non-toxic materials ensure that your food stays safe and healthy.",
         "ben_head_4": "Perfect For:",
         "ben_para_4": "Restaurants and Cafes: Ideal for food service establishments looking to offer eco-friendly takeout options. Catering Services: A practical choice for caterers who want to provide sustainable packaging for their events. Everyday Use: Great for home use, whether for meal prep, leftovers, or packed lunches.",
         "dim": "23 cm x 15 cm",
         "material": "Bagasse (Sugarcane Byproduct)",
         "pack": "Available in packs of 50, 100, and 200",
         "usage": "Suitable for hot and cold foods, microwave and freezer safe",
         "start_price":"15,99",
         "end_price":"49,99",
         "quantity_1":"50",
         "quantity_2":"250"
     },
     {   "id": 9,
         "tag":"sugar",
         "name": "Sugarcane Salad Bowl PET lid",
         "exclusive":"no",
         "price_range":"14,99 - 99,99",
         "size":"700 ml",
         "price": {"50":"14.99","500":"99.99"},
         "image_1": "/static/img/products/sugarcane/bowl_700/22.png",
         "image_2": "/static/img/products/sugarcane/bowl_700/23.png",
         "image_3": "/static/img/products/sugarcane/bowl_700/24.png",
         "image_4": "/static/img/products/sugarcane/bowl_700/25.png",
         "info":"Introducing our Sugarcane Salad Bowl, a sustainable and stylish option for serving salads, sides, and more. With a generous 700 ml capacity and a secure PET lid, this bowl is designed to meet your dining needs while caring for the environment.",
         "key_head_1": "Sustainable Material:",
         "key_para_1": "Made from bagasse, a byproduct of sugarcane processing, our salad bowl is 100% biodegradable and compostable, offering an eco-friendly alternative to traditional plastic bowls.",
         "key_head_2": "Generous Capacity:",
         "key_para_2": "With a 700 ml volume, this bowl is perfect for serving a hearty salad, pasta, or any other dish, whether at home, for takeout, or at events.",
         "key_head_3": "Secure PET Lid:",
         "key_para_3": "The included PET lid ensures a tight seal, keeping your food fresh and preventing spills. Ideal for on-the-go meals, picnics, and outdoor events.",
         "key_head_4": "Durable and Sturdy:",
         "key_para_4": "Despite being eco-friendly, the sugarcane bowl is robust and sturdy, capable of holding both hot and cold foods without becoming soggy or flimsy.",
         "key_head_5": "Microwave and Freezer Safe:",
         "key_para_5": "Convenient for reheating leftovers or storing food in the freezer, making meal prep and storage hassle-free.",
         "ben_head_1": "Eco-Conscious Dining:",
         "ben_para_1": "By choosing our sugarcane salad bowl, you are making a positive impact on the environment by reducing plastic waste and supporting sustainable practices.",
         "ben_head_2": "Versatile Use:",
         "ben_para_2": "Perfect for restaurants, cafes, catering services, and home use. These bowls are ideal for takeout, parties, and any occasion where convenience meets sustainability.",
         "ben_head_3": "Elegant Design:",
         "ben_para_3": "The clean, natural look of the sugarcane material adds a touch of elegance to any meal presentation, enhancing the dining experience.",
         "ben_head_4": "Ideal For:",
         "ben_para_4": "Restaurants and Cafes: Enhance your eco-friendly offerings with stylish and sustainable salad bowls. Catering Services: Provide your clients with high-quality, environmentally friendly tableware for events and gatherings. Everyday Use: Perfect for meal prepping, picnics, and daily dining at home or on the go.",
         "dim": "700 ml",
         "material": "Bagasse (Sugarcane Fiber) with PET Lid",
         "pack": "Available in packs of 50, 100, and 200",
         "usage": "Suitable for hot and cold foods, microwave and freezer safe",
         "start_price":"14,99",
         "end_price":"99,99",
         "quantity_1":"50",
         "quantity_2":"500"
     },
     {   "id": 10,
         "tag":"sugar",
         "name": "Sugarcane Diamond Bowl PET lid",
         "exclusive":"yes",
         "price_range":"12,50 - 98,98",
         "size":"650 ml",
         "price": {"50":"12.50","500":"98.98"},
         "image_1": "/static/img/products/sugarcane/bowl_650/30.png",
         "image_2": "/static/img/products/sugarcane/bowl_650/31.png",
         "image_3": "/static/img/products/sugarcane/bowl_650/32.png",
         "image_4": "/static/img/products/sugarcane/bowl_650/33.png",
         "info":"Introducing our Sugarcane Diamond-Shaped Round Bowl, designed for those who seek both sustainability and functionality in their everyday dining needs. With a capacity of 650 ml, this bowl is perfect for serving a variety of dishes, from salads to soups, while its unique diamond-shaped round design adds a touch of elegance to any meal.",
         "key_head_1": "Sustainable Material:",
         "key_para_1": "Crafted from bagasse, a by-product of sugarcane processing, this bowl is a renewable, biodegradable, and compostable alternative to traditional plastic containers.",
         "key_head_2": "Generous Capacity:",
         "key_para_2": "With a 650 ml capacity, this bowl is ideal for serving ample portions of salads, soups, pasta, desserts, and more.",
         "key_head_3": "Sturdy and Durable:",
         "key_para_3": "Despite being made from natural materials, the bowl is strong and resilient, capable of holding both hot and cold foods without losing its shape or integrity.",
         "key_head_4": "PET Lid Included:",
         "key_para_4": "The clear PET lid ensures a secure fit, keeping your food fresh and protected during storage or transport. It also allows for easy visibility of the contents.",
         "key_head_5": "Microwave and Freezer Safe:",
         "key_para_5": "Conveniently heat or store your meals with ease, as the bowl is both microwave and freezer safe.",
         "key_head_6": "Eco-Friendly Disposal:",
         "key_para_6": "Once used, the bowl can be disposed of in composting facilities where it will break down naturally, reducing landfill waste and contributing to a greener planet.",
         "ben_head_1": "Environmental Impact:",
         "ben_para_1": "By choosing sugarcane-based products, you are actively reducing your carbon footprint and supporting sustainable practices.",
         "ben_head_2": "Safe and Chemical-Free:",
         "ben_para_2": "Made without harmful chemicals or additives, ensuring that your food remains safe and uncontaminated.",
         "ben_head_3": "Versatile Use:",
         "ben_para_3": "Perfect for home use, catering, takeout services, picnics, and events, offering a practical and stylish solution for various occasions.",
         "dim": "Diameter: 16 cm, Depth: 5 cm, Capacity: 650 ml",
         "material": "Bagasse (Sugarcane Fiber) with PET Lid",
         "pack": "Available in packs of 50, 100, and 200",
         "usage": "Suitable for hot and cold foods, microwave and freezer safe",
         "start_price":"12,50",
         "end_price":"98,98",
         "quantity_1":"50",
         "quantity_2":"500"
     },
     {   "id": 11,
         "tag":"sugar",
         "name": "Sugarcane Compartment Bowl PET lid",
         "exclusive":"no",
         "price_range":"17,99 - 99,99",
         "size":"850 ml",
         "price": {"50":"17.99","500":"99.99"},
         "image_1": "/static/img/products/sugarcane/bowl_850/26.png",
         "image_2": "/static/img/products/sugarcane/bowl_850/27.png",
         "image_3": "/static/img/products/sugarcane/bowl_850/28.png",
         "image_4": "/static/img/products/sugarcane/bowl_850/29.png",
         "info":"Introducing our Sugarcane 2-Compartment Bowl, a perfect solution for those who value sustainability without compromising on convenience. Designed with functionality and the environment in mind, this bowl is ideal for serving a variety of meals, from salads and sides to main courses and desserts.",
         "key_head_1": "Sustainable Material:",
         "key_para_1": "Made from bagasse, a byproduct of sugarcane processing, this bowl is 100% biodegradable and compostable. It's a perfect eco-friendly alternative to plastic and styrofoam containers.",
         "key_head_2": "Two Compartments:",
         "key_para_2": "The bowl features two separate compartments, allowing you to keep different food items separate and maintain their individual flavors and textures.",
         "key_head_3": "Generous Capacity:",
         "key_para_3": "With a total capacity of 850 ml, this bowl is spacious enough to accommodate a substantial meal, making it ideal for both personal and professional use.",
         "key_head_4": "PET Lid:",
         "key_para_4": "Comes with a clear, durable PET lid that snaps on securely, keeping food fresh and making it easy to transport without spills or leaks. The transparent lid also provides excellent visibility of the contents.",
         "key_head_5": "Microwave and Freezer Safe:",
         "key_para_5": "This bowl is designed to withstand both high and low temperatures, making it suitable for reheating meals in the microwave and storing leftovers in the freezer.",
         "key_head_6": "Sturdy and Leak-Resistant:",
         "key_para_6": "Despite being made from natural materials, the bowl is strong and sturdy, ensuring it won't leak or break easily.",
         "ben_head_1": "Environmentally Friendly:",
         "ben_para_1": "Choosing our sugarcane bowl reduces your carbon footprint and helps combat plastic pollution, supporting a healthier planet.",
         "ben_head_2": "Versatile Use:",
         "ben_para_2": "Perfect for restaurants, catering services, meal prep, and takeout, as well as for picnics, parties, and everyday meals at home.",
         "ben_head_3": "Convenient and Hygienic:",
         "ben_para_3": "Disposable yet eco-friendly, these bowls provide a convenient solution for serving and transporting food while ensuring hygiene and minimizing clean-up.",
         "ben_head_4": "Sustainable Dining:",
         "ben_para_4": "By using products made from renewable resources, you contribute to the reduction of waste and support sustainable practices.",
         "ben_head_5": "Quality Assurance:",
         "ben_para_5": "Our bowls are designed to meet high standards of durability and functionality, ensuring a reliable and pleasant dining experience.",
         "dim": "850 ml",
         "material": "Bagasse (Sugarcane Fiber) with PET Lid",
         "pack": "Available in packs of 50, 100, and 200",
         "usage": "Suitable for hot and cold foods, microwave and freezer safe",
         "start_price":"17,99",
         "end_price":"99,99",
         "quantity_1":"50",
         "quantity_2":"500"
     },
     {   "id": 12,
         "tag":"sugar",
         "name": "Sugarcane Square Salad Bowl",
         "exclusive":"yes",
         "price_range":"22,50 - 74,99",
         "size":"1 litre",
         "price": {"75":"22.50","300":"74.99"},
         "image_1": "/static/img/products/sugarcane/bowl_1l/34.png",
         "image_2": "/static/img/products/sugarcane/bowl_1l/35.png",
         "image_3": "/static/img/products/sugarcane/bowl_1l/36.png",
         "image_4": "/static/img/products/sugarcane/bowl_1l/37.png",
         "info":"Introducing our Sugarcane Square Salad Bowl, a perfect blend of eco-friendliness and practicality. Designed to meet your dining and serving needs, this bowl is ideal for both home and professional use.",
         "key_head_1": "Eco-Friendly Material:",
         "key_para_1": "Made from 100% biodegradable and compostable sugarcane fiber (bagasse), this bowl offers an environmentally responsible alternative to traditional plastic bowls.",
         "key_head_2": "Generous Capacity:",
         "key_para_2": "With a capacity of 1 liter, this bowl is perfect for serving salads, soups, desserts, and more, making it versatile for various culinary applications.",
         "key_head_3": "Sturdy and Durable:",
         "key_para_3": "Despite being compostable, the sugarcane material is strong and resilient, ensuring the bowl can handle both hot and cold foods without compromising its integrity.",
         "key_head_4": "Square Design:",
         "key_para_4": "The 18cm x 18cm square shape provides a modern and sleek presentation, enhancing the visual appeal of your dishes.",
         "key_head_5": "Depth:",
         "key_para_5": "With a depth of 6.5cm, this bowl is deep enough to hold substantial portions, ensuring your meals are generously served.",
         "key_head_6": "PET Lid Included:",
         "key_para_6": "The transparent PET lid allows for easy visibility of the contents while providing a secure and tight seal to keep food fresh and prevent spills during transport.",
         "key_head_7": "Microwave and Freezer Safe:",
         "key_para_7": "Conveniently reheat meals in the microwave or store them in the freezer, making meal prep and storage hassle-free.",
         "ben_head_1": "Sustainable Dining:",
         "ben_para_1": "By choosing our sugarcane salad bowl, you contribute to reducing plastic waste and support a more sustainable lifestyle.",
         "ben_head_2": "Food Safety:",
         "ben_para_2": "Free from harmful chemicals and additives, this bowl ensures that your food remains safe and uncontaminated.",
         "ben_head_3": "Versatile Use:",
         "ben_para_3": "Ideal for picnics, parties, catering events, and daily meals at home or in the office, offering both functionality and style.",
         "dim": "Dimensions: 18 cm x 18 cm x 6.5 cm, Capacity: 1 liter",
         "material": "Bagasse (Sugarcane Fiber) with PET Lid",
         "pack": "Available in packs of 50, 100, and 200",
         "usage": "Suitable for hot and cold foods, microwave and freezer safe",
         "start_price":"22,50",
         "end_price":"74,99",
         "quantity_1":"75",
         "quantity_2":"300"
     },
     {   "id": 13,
         "tag":"sugar",
         "name": "Sugarcane Compartment Menu Plate",
         "exclusive":"no",
         "price_range":"7,25 - 12,99",
         "size":"24 cm x 18 cm",
         "price": {"25":"7.25","50":"12.99"},
         "image_1": "/static/img/products/sugarcane/plate_24/38.png",
         "image_2": "/static/img/products/sugarcane/plate_24/39.png",
         "image_3": "/static/img/products/sugarcane/plate_24/40.png",
         "image_4": "/static/img/products/sugarcane/plate_24/38.png",
         "info":"Introducing our Sugarcane 3 Compartment Menu Plate, designed to elevate your dining experience while promoting sustainability. Crafted from bagasse, a by-product of sugarcane processing, this plate offers a robust and eco-friendly alternative to traditional disposable tableware.",
         "key_head_1": "Eco-Friendly Material:",
         "key_para_1": "Made from bagasse, a renewable and biodegradable material derived from sugarcane fiber. It is a sustainable choice that reduces dependence on plastic and foam.",
         "key_head_2": "Sturdy Construction:",
         "key_para_2": "Despite its eco-friendly nature, this plate is durable and strong, capable of withstanding both hot and cold foods without leaking or becoming soggy.",
         "key_head_3": "Three Compartments:",
         "key_para_3": "Designed with three separate compartments, this plate allows for organized serving of different dishes or portions, ideal for meals with multiple components.",
         "key_head_4": "Microwave and Freezer Safe:",
         "key_para_4": "Suitable for reheating leftovers or storing food in the freezer, offering convenience and versatility in daily use.",
         "key_head_5": "Chemical-Free:",
         "key_para_5": "Free from harmful chemicals or coatings, ensuring a safe and healthy dining experience for you and your family.",
         "ben_head_1": "Environmental Impact:",
         "ben_para_1": "By choosing sugarcane-based tableware, you contribute to reducing plastic waste and supporting sustainable practices in the food service industry.",
         "ben_head_2": "Convenient and Practical:",
         "ben_para_2": "Perfect for parties, events, picnics, and everyday meals at home or in catering services, providing a convenient solution for serving and enjoying meals sustainably.",
         "ben_head_3": "Biodegradable:",
         "ben_para_3": "After use, the plate can be composted in industrial facilities or at home, breaking down naturally to enrich the soil.",
         "dim": "Dimensions: 24 cm x 18 cm x 3 cm Depth",
         "material": "Bagasse (Sugarcane Fiber)",
         "pack": "Available in packs of 50, 100, and 200",
         "usage": "Suitable for hot and cold foods, microwave and freezer safe",
         "start_price":"7,25",
         "end_price":"12,99",
         "quantity_1":"25",
         "quantity_2":"50"
     },
     {   "id": 14,
         "tag":"sugar",
         "name": "Sugarcane Sauce or Dressing Bowl",
         "exclusive":"no",
         "price_range":"7,50 - 59,88",
         "size":"8,5 cm x 4 cm depth / 100 ml",
         "price": {"50":"7.50","500":"59.88"},
         "image_1": "/static/img/products/sugarcane/bowl_100ml/41.png",
         "image_2": "/static/img/products/sugarcane/bowl_100ml/42.png",
         "image_3": "/static/img/products/sugarcane/bowl_100ml/43.png",
         "image_4": "/static/img/products/sugarcane/bowl_100ml/41.png",
         "info":"Introducing our Sugarcane 100 ml Sauce Bowl, a sustainable choice for serving sauces, dips, and condiments. Crafted from natural sugarcane bagasse, this bowl is designed to offer both convenience and environmental responsibility.",
         "key_head_1": "Biodegradable Material:",
         "key_para_1": "Made from sugarcane bagasse, a by-product of sugarcane processing, this bowl is eco-friendly and compostable.",
         "key_head_2": "Sturdy and Leak-Proof:",
         "key_para_2": "Despite its lightweight nature, the bowl is sturdy and capable of containing liquids without leakage.",
         "key_head_3": "Microwave and Freezer Safe:",
         "key_para_3": "Suitable for reheating sauces and dips in the microwave or storing them in the freezer.",
         "key_head_4": "Versatile Size:",
         "key_para_4": "With a diameter of 8.5 cm and a depth of 4 cm, it's ideal for individual servings of sauces, dressings, or small snacks.",
         "key_head_5": "Chemical-Free:",
         "key_para_5": "Free from harmful chemicals, ensuring the safety and purity of your food.",
         "ben_head_1": "Environmentally Conscious:",
         "ben_para_1": "By choosing sugarcane-based products, you're reducing dependency on plastic and supporting sustainable practices.",
         "ben_head_2": "Convenient and Practical:",
         "ben_para_2": "Perfect for both home and commercial use, offering a convenient solution for serving and packaging sauces.",
         "ben_head_3": "Easy Disposal:",
         "ben_para_3": "After use, simply dispose of the bowl in a compost bin, where it will naturally decompose, enriching the soil.",
         "dim": "Diameter: 8.5 cm, Depth: 4 cm, Capacity: 100 ml",
         "material": "Bagasse (Sugarcane Fiber)",
         "pack": "Available in packs of 100, 200, and 500",
         "usage": "Suitable for sauces, dressings, dips, and small snacks. Microwave and freezer safe.",
         "start_price":"7,50",
         "end_price":"59,88",
         "quantity_1":"50",
         "quantity_2":"500"
     }
 ]